{
  "sectors": "Секторы",
  "standards": "Стандарты",
  "organizations": "Организации",
  "about": "О нас",
  "blog": "Блог",
  "apply": "Оставить заявку",

  "title1": "ИСО - Международная организация по стандартизации",
  "title2": "Что могут сделать для нас стандарты?",
  "description1": "Международные стандарты обеспечивают совместимость продуктов и услуг между странами, что облегчает торговлю и сотрудничество, помогает устанавливать стандарты качества и безопасности, благодаря которым потребители могут получать качественную и безопасную продукцию, имеет преимущество в глобальной рыночной конкуренции, поскольку может соответствовать принятым требованиям. в разных странах. Международные стандарты поддерживают внедрение и распространение новых технологий, которые ускоряют инновационные и исследовательские процессы, с помощью которых компании могут работать над повышением социальной ответственности и экологической устойчивости. Эти факторы играют важную роль в поддержке международного сотрудничества и экономического роста.",
  "description2": "ISO (Международная организация по стандартизации) – организация, осуществляющая стандартизацию на международном уровне, целью которой является повышение качества и эффективности в различных областях. Организация ISO разрабатывает стандарты в различных областях, включая вопросы качества, безопасности и окружающей среды. Члены ISO — эксперты со всего мира, которые делятся своим опытом разработки стандартов. Выдавая сертификаты по стандартам ISO, компании имеют возможность подтвердить качество и безопасность своей продукции. Стандарты ISO помогают защитить потребителей от рисков, поскольку они основаны на установленных критериях качества, безопасности и защищенности, а также поощряют внедрение новых технологий и инноваций, что, в свою очередь, способствует экономическому росту и развитию. Стандарты ISO, благодаря их принятию и внедрению, играют важную роль в дальнейшем совершенствовании промышленных и бизнес-процессов.",

  "allStandards": "Все стандарты",
  "allBlogs": "Все блоги",
  "allSectors": "Все секторы",
  "search": "Поиск"
}
